/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Монитор";
"geom" = "Геометрия";
"colr" = "Цвет";
"pref" = "Параметры";
"arrn" = "Расположение";
"info" = "Информация";

"NoArrangement1" = "Вкладка «Расположение настроек экрана» скрыта, т.к. только один монитор подключен к этому компьютеру.";
"NoArrangement2" = "Вкладка «Расположение настроек экрана» скрыта, т.к. этот компьютер не поддерживает расширенный рабочий стол.";
"NoGeometry" = "Вкладка «Геометрия настроек экрана» скрыта, т.к. этот монитор не имеет возможности управления геометрией.";
"NoBrightness" = "Управление яркостью убрано, т.к. этот монитор не поддерживает программное управление яркостью.";
"NoContrast" = "Управление контрастностью убрано, т.к. этот монитор не поддерживает программное управление контрастностью.";
"OK" = "OK";